{
   "places": [ 
      {
         "title": "бар \"Сон\"",
         "description": "Отличный бар для вечернего и ночного досуга. Музыка улёт!",
         "image": "https://i.ibb.co/PG55y0W/son.jpg",
         "city": "grodno",
         "destination": "party"
      },
      {
         "title": "Национальный цирк",
         "description": "Национальный цирк Республики Беларусь. Всегда отличные представления!",
         "image": "https://i.ibb.co/QjG6F36/belorusskiy-gosudarstvennyy-tsirk-v-minske.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "бар \"Третье место\"",
         "description": "Отличный бар для вечернего и ночного досуга. Музыка улёт!",
         "image": "https://i.ibb.co/bJzzWBP/3mesto.jpg",
         "city": "grodno",
         "destination": "party"
      },
      {
         "title": "клуб \"Галактика\"",
         "description": "Ночной клуб для вечернего и ночного досуга. Музыка улёт!",
         "image": "https://i.ibb.co/9tTt6yv/galaktika.jpg",
         "city": "grodno",
         "destination": "party"
      },
      {
         "title": "парк им. Жилибера",
         "description": "Зеленые деревья, аттракционы и закусочные. Что еще нужно чтобы прекрасно провести время!",
         "image": "https://i.ibb.co/hyn98Zc/zhilibera.jpg",
         "city": "grodno",
         "destination": "nature"
      },
      {
         "title": "Национальная библиотека Республики Беларусь",
         "description": "Национальная библиотека Беларуси — главная универсальная научная библиотека Беларуси. До мая 2021 года Директором библиотеки являлся профессор, доктор педагогических наук Р. С. Мотульский.!",
         "image": "https://i.ibb.co/xY77gy4/nacionalnayabiblioteka.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "бар \"Туманы\"",
         "description": "Отличный бар для вечернего и ночного досуга. Музыка улёт!",
         "image": "https://i.ibb.co/cgxJr6j/tumany.jpg",
         "city": "minsk",
         "destination": "party"
      },
      {
         "title": "Костел Святых Сымона и Елены",
         "description": "Красный костел, как его еще называют минчане, находится в самом центре города – на площади Независимости. Храм из красного кирпича в неоготическом стиле очень сильно выделяется на фоне окружающей его архитектуры, и это как будто делает костел еще величественнее и красивее.",
         "image": "https://i.ibb.co/s9mkDFZ/kostelsimona.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Кафедральный собор сошествия Святого Духа",
         "description": "Самый «открыточный» храм города, который обычно изображают на всех видах сувениров из Минска. Собор в стиле барокко буквально возвышается над остальными зданиями Верхнего города, и его просто невозможно не увидеть, прогуливаясь по центру Минска. ",
         "image": "https://i.ibb.co/TTdFjFX/kafedralnyisoborsvduxa.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Ворота Минска",
         "description": "Если приехать в Минск на поезде, то первое, что увидишь, выйдя из главных дверей вокзала – это Ворота Минска – две высокие башни в стиле сталинского ампира. Построили их в начале 50-х на месте старых деревянных ворот, найденных тут при раскопках. На правой башне до сих пор висит герб бывшей БССР, а на левой – трофейные немецкие часы. Между прочим, это самые огромные часы в Беларуси – диаметр их циферблата составляет 3,5 метра. Также башни украшены скульптурами героев советского времени: рабочего, колхозницы, инженера и солдата – все по классике. Советуем ехать к Воротам Минска вечером – с подсветкой они выглядят особенно впечатляюще.",
         "image": "https://i.ibb.co/xzx2SYb/vorotaminsk.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Дом под шпилем",
         "description": "Дом под шпилем – один из пяти жилых домов единого комплекса, построенного после Второй мировой для семей военных. Шпиль изготавливали по специальному заказу в Москве, а на самой его вершине установили пятиконечную звезду (она находится там же и по сей день). Считается, что именно это здание было самым высоким в послевоенном Минске – его длина составляет 43 метра. В советское время в доме под шпилем на первом этаже располагался знаменитый на весь Минск гастроном, где горожане могли достать даже довольно дефицитные продукты.",
         "image": "https://i.ibb.co/6FdBN1G/dompodshpilem.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Пищаловский замок",
         "description": "Пищаловский, или тюремный замок, был построен в Минске в 1825 году в качестве городского острога и с тех пор всегда использовался по назначению. При этом здание в стиле неоготики находится в списке историко-культурных ценностей Беларуси и за 200 лет своего существования внешне практически не изменилось. Говорят, правда, построен замок был на скорую руку, так что поначалу его приходилось часто ремонтировать и подлатывать. В разное время заключение здесь отбывали Винсент Дунин-Марцинкевич, Якуб Колас, Алесь Гарун и другие деятели беларусской культуры и науки. Но никаких экскурсий тут, ясное дело, сейчас не водят – в замке по-прежнему находится тюрьма (если точнее, следственный изолятор). Однако смотреть издалека на крепкие башни этой жутковатой достопримечательности в центре Минска никто не запрещает.",
         "image": "https://i.ibb.co/fXSnX8q/pishlovskiyzamok.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "ГУМ",
         "description": "Здание ГУМа находится на главной улице города – проспекте Независимости – и входит в архитектурный ансамбль Города Солнца. ГУМ открыли в 1951 году, и это был первый в городе большой универсальный магазин. Внутри универмаг выстроен с таким же послевоенным утопичным размахом, что и снаружи: широкая лестница, как во дворце, колонны и витражи, скульптуры праведных тружеников социализма. ГУМ был и остается одной из главных достопримечательностей Минска, и дело тут не только в уникальности самого здания. Такое яркое ностальгическое дыхание советского прошлого ты не почувствуешь ни в одном другом магазине: стройные ряды мужских костюмов, увесистые бобины ковров, сувениры из соломки и товары лучших беларусских производителей – шопинг для настоящих ценителей!!",
         "image": "https://i.ibb.co/7j81Ns8/GUM.jpg",
         "city": "minsk",
         "destination": "shopping"
      },
      {
         "title": "Город Солнца",
         "description": "Термин «Город Солнца» придумал беларусский писатель Артур Клинов для обозначения сталинского ампира. Город Солнца – это проспект Независимости и некоторые прилегающие к нему улицы, всего 8 км в длину и от 2 до 4 км в ширину. Именно в этих пределах обосновалась львиная доля минских достопримечательностей. ",
         "image": "https://i.ibb.co/thV63nt/gorodsolnca.jpg",
         "city": "minsk",
         "destination": "districts"
      },
      {
         "title": "Троицкое предместье",
         "description": "Компактный островок «старого» Минска, именем которого в городе любят называть все что угодно: от магазинов и ресторанов до хлеба. Известно, что уже в XVI веке на месте современного Троицкого предместья селились горожане и ремесленники. Но в 1809 году тут произошел разрушительный пожар, который полностью выжег местность. Новое Троицкое было спланировано и выстроено под контролем самого Александра I: на 10 улицах разжились помещики, торговцы и другие горожане. ",
         "image": "https://i.ibb.co/hgXRtKc/troickoepredm.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Верхний город",
         "description": "Исторические сердце Минска, плотненько наполненное аутентичной застройкой XVI – XIX веков. Тут тебе и тот самый главный Кафедральный собор, и площадь Свободы с городской Ратушей и костелом Святого Иосифа, и несколько прилегающих улочек – Революционная, Интернациональная,  Герцена и другие. Верхний город – пожалуй, самое туристическое место в городе, но его нежно любят и местные. Летом здесь устаивают музыкальные движухи и праздники: Вечера классики у Ратуши, Форум уличных театров, дни национальных культур Грузии, Швеции, России и других стран. А зимой на площади Свободы проходят симпатичные рождественские ярмарки, где можно прикупить какой-нибудь сувенирчик made in Belarus.",
         "image": "https://i.ibb.co/BV2vbpP/verhniigorod.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Осмоловка",
         "description": "Осмоловка – тихая скромница в центре Минска. Эта утопающая в зелени деревьев двухэтажная застройка 1940-х годов последние несколько лет отчаянно борется за свое существование. Осмоловка была самым первым жилым микрорайоном Минска, построенным сразу после войны. Сегодня местные власти периодически заикаются о сносе гордых двухэтажных домиков в центре города, но жители района и активисты борются за Осмоловку изо всех сил, требуя придать микрорайону статус историко-культурной ценности.",
         "image": "https://i.ibb.co/4MC6h5d/osmolovka.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Национальный Олимпийский стадион \"Динамо\"",
         "description": "Главный беларусский стадион вообще-то имеет долгую историю – само здание было построено сразу после Второй мировой на месте разрушенного стадиона 1934 года. Но с 2012 по 2018 год тут прошла такая глобальная реконструкция, что теперь здание легко можно называть современной постройкой. Над трибунами стадиона надстроили огромный навес, и в сочетании со старыми стенами «Динамо» стал выглядеть весьма эклектично. А огромные фонари с подсветкой минчане уже успели ласково прозвать «мухобойками». Именно на главном стадионе страны минское «Динамо» ковало историческую победу в чемпионате СССР в 1982 году, а БАТЭ обыгрывал «Баварию» и сражался с «Ювентусом» и «Реалом» в Лиге чемпионов.",
         "image": "https://i.ibb.co/ckTtX7P/stadiondinamo.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "\"Минск-Арена\"",
         "description": "Если услышишь, что какой-то крутой артист сумел собрать «арену» – знай, речь идет именно о ледовой арене этого спортивного комплекса. В состав «Минск-Арены» входят конькобежный стадион, велодром и тот самый ледовый в форме гигантской шайбы. Вмещает главная ледовая арена Беларуси целых 15 тысяч зрителей! Архитекторы называют «Минск-Арену» одним из самых удачных современных зданий в Минске. Здесь проходили главные матчи Чемпионата мира по хоккею в 2014 году, тут же снимали детское «Евровидение» в 2010-м, в арене проводит свои домашние матчи хоккейный клуб «Динамо», а еще выступают мировые звезды вроде Элтона Джона и Дженифер Лопес. Ну а ты можешь приехать сюда, чтобы просто понаматывать крути на коньках – в «Минск-Арене» почти ежедневно проходят массовые катания. Обязательно заранее сверяйся с расписанием.",
         "image": "https://i.ibb.co/hZWP4DC/minskarena.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Улица Октябрьская и Галерея «Ў»",
         "description": "Самая пульсирующая артерия на карте Минска, за сто лет прошедшая путь от индустриальной окраины города до самой креативной и движовой улицы города. В конце XIX – начале XX века на Октябрьской обосновались кожевенный, дрожжевой, спиртовой и станкостроительный заводы, и многие из них и поныне исправно выпускают свою продукцию. А вот опустевшие здания с 2010-х годов активно начал занимать креативный класс города: сейчас на Октябрьской обосновались культурные хабы, галереи современного искусства, офисы креативных агенств, многочисленные кафе и клубы, а также точки со вкуснейшим стрит-фудом. А фестиваль Vulica Brasil добавил увесистую долю крутости внешнему облику улицы – сейчас на Октябрьской можно увидеть больше 20 огромных муралов и несколько скульптур и инсталляций. Настоящая галерея под открытом небом!!",
         "image": "https://i.ibb.co/6YwJnfr/ulicaoktiabrskayagalereyay.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Культурный центр «Корпус»",
         "description": "Один из корпусов завода «Горизонт» в прошлом, а сейчас – андеграундный культурный центр с концертами, лекциями, маркетами и фестивалями. Долгое время это здание «Горизонта» пустовало, пока сюда не ворвались местные активисты и не устроили настоящую ревитализацию: ребята отремонтировали и переоборудовали здание так, что новоиспеченный культурный центр стал видной точкой притяжения любителей современной городской культуры. «Корпус» то говорит, то показывает, то танцует.",
         "image": "https://i.ibb.co/0XpN3fC/kulturcentrkorpus.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Галерея «Арт-Беларусь»",
         "description": "Изначально эта галерея была просто закрытой корпоративной коллекцией Белгазпромбанка, но совместными усилиями банка и Министерства культуры Беларуси картины стали доступны глазу всех желающих. А коллекция – просто шик: тут тебе и Шагал, и Сутин, и Цадкин, и другие представители Парижской школы (и не только). В «Арт-Беларуси» можно увидеть и такой ценнейший артефакт, как «Малая подорожная книжка» Франциска Скарины, изданная в 1522 году в Вильнсе. А это вообще-то первая печатная книга в ВКЛ! ",
         "image": "https://i.ibb.co/RzTbBJp/galereyaartbelarus.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Театр Оперы и Балета",
         "description": "Большой театр Беларуси был построен еще до войны – в 1938 году. Но в первые же дни Второй мировой в него попала бомба, которая очень сильно повредила сооружение. В 1947 году его отремонтировали, а в конце 2000-х тут провели глобальную реконструкцию. Сегодня по величественному конструктивистскому зданию Оперного, похожему на огромный космический корабль, и не скажешь, какая нелегкая у него судьба. Отхватить билет в Большой театр тот еще квест, поэтому если решишь послушать тут классическую оперу или насладиться балетной постановкой – позаботься о квитках сильно заранее. Если к высокому пока особо не тянет – просто прогуляйся по уединенному и тихому скверу у театра.",
         "image": "https://i.ibb.co/KL17tjc/teatropery.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Театр Янки Купалы",
         "description": "Здание старейшего театра Минска было открыт в 1890 году. На тот момент оно было супер-современным и оборудованным по последнему слову техники, а  горожане называли театр лучшим зданием в городе по красоте и изяществу. В 1917 году впервые на сцене театра поставили «Паўлiнку» Янки Купалы, которая и по сей день является визиткой Купаловского, и ежегодно театральный сезон здесь открывается именно «Паўлiнкай». Мы же от души рекомендуем посетить современные постановки театра – «Арт» и «Радзiва Прудок». Все спектакли, само собой, проходят на беларусском.",
         "image": "https://i.ibb.co/x8dNTvz/teatryanki.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Театр Горького",
         "description": "Историю здания по адресу Володарского, 5 простой не назовешь, а начинается она в 1906 году, когда на этом месте была возведена хоральная синагога. Отстроили ее по моде – в мавританском стиле по образу и подобию Будапештской синагоги. До 1921 года она была главной синагогой Минска. С 1923 года начались приключения постройки: в здании сначала устроили рабочий клуб, а затем разместили кинотеатр. В 1930-х тут выступала труппа еврейского театра. В послевоенное время здание бывшей синагоги радикально перестроили в классическом стиле – ничего общего с первоначальным обликом строения тут практически не осталось. Тогда же здесь было решено открыть русский театр, который радует горожан постановками русских и зарубежных классиков и сегодня.",
         "image": "https://i.ibb.co/68Z1Gfw/teatrgorkogo.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Национальный художественный музей",
         "description": "Самый мощный по части изобразительного искусства музей Беларуси. Здесь и коллекции произведений из стран Запада и Востока, и неслабое собрание русской живописи, и соцреализм, и, само собой, работы лучших беларусских художников. В музее периодически устраивают выставки, на которые привозят произведения самых топовых художников. Так, тут уже показывали именитых импрессионистов, художников Парижской школы из Беларуси и изобретения да Винчи. А совсем недавно в музее проходила крутейшая выставка работ Израиля Басова – впервые в одном месте были собраны все лучшие произведения художника. Стараниями молодой и активной команды сотрудников, в музее появились и классные авторские экскурсии, и интерактивные программы, и развлекухи для детей. А еще, бонусом, в Национальном художественном есть очень симпатичное кафе, где можно выпить кофе и перекусить.",
         "image": "https://i.ibb.co/26tD6Pt/nacionalnyihudmuzey.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Музей Азгура",
         "description": "Бывшая мастерская самого знаменитого беларусского скульптура, а ныне – музей его же имени – то что нужно туристу, который жаждет впитать порцию супер-концентрированного советского вайба. Целых 425 скульптур героических войнов, писателей и коммунистических лидеров. Вряд ли найдется в Беларуси место, где количество изваяний Ленина и Сталина на квадратный метр было бы настолько плотным. Музей, без преувеличения, крайне атмосферный – он даже успел засветиться в поднашумевшем фильме «Хрусталь» авторства беларуски Дарьи Жук.",
         "image": "https://i.ibb.co/y5kgbVv/muzeiazgura.jpg",
         "city": "minsk",
         "destination": "entertainment"
      },
      {
         "title": "Мемориальный комплекс «Яма»",
         "description": "Место памяти жертв самой страшной трагедии в истории еврейского народа – Холокоста. В 1942 году в «Яме» расстреляли 5 тысяч узников минского еврейского гетто, включая детей. Самый первый памятный знак установили тут в 1947 году, и это был единственный в СССР мемориал с надписью на идише. Современный памятник жертвам Холокоста поставили в 2000 году: 27 истощенных людей спускаются вниз по 17-ти ступеньками навстречу смерти. Еще одна часть комплекса – аллея Праведников мира, где высажены именные деревья в память о людях, которые рискуя собственной жизнью спасали евреев во время войны. Приходи сюда, чтобы просто помолчать в память о безвинно погибших людях.",
         "image": "https://i.ibb.co/bmCnXNn/memorialnyikomplyama.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Wine & whiskey bar Mixx",
         "description": "Ключевая особенность этого места — преданность хорошему вкусу и непосредственность. Идея проста и тем так притягательна для действительно взыскательной аудитории: минимум лоска и пафоса, максимум душевности и уюта. Здесь всегда динамично и интересно. Всегда особенно.",
         "image": "https://i.ibb.co/jyJGctH/wineandwhiskeymixx.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Площадь Победы",
         "description": "Та самая площадь, без фото которой не обходится ни одна командировка в Минск журналистов любого более-менее приличного британского медиа. Огромный Монумент Победы в центре овальной площади, Вечный огонь и надпись «Подвиг народа бессмертен» притягивают туристов своей мощью и молчаливым величием. Установили 38-метровый монумент в 1954 году в память о всех погибших во время Второй мировой войны. Еще одна часть комплекса прячется под землей – в переходе на станции метро «Площадь Победы». Там установлены плиты с именами 566 героев СССР, а по центру композиции находится стеклянный венок, который подсвечивается изнутри и выглядит как еще один Вечный огонь. К монументу стоит приехать затем, чтобы увидеть Минск строгим и немного хмурым (а потом отправиться гулять дальше, чтобы убедиться, что это не единственное лицо этого города).",
         "image": "https://i.ibb.co/SxRGrkm/ploshadpobedy.jpg",
         "city": "minsk",
         "destination": "culture"
      },
      {
         "title": "Парк Победы",
         "description": "Здоровенный парк площадью 200 гектаров, где можно взять напрокат велосипед и прокатиться по длинной велодорожке, полюбоваться фонтаном в центре Комсомольского озера или устроить пикник в тени деревьев. Самое интересное и уединенное место в парке – Птичий остров, который является домом для огромного количества разных видов птиц. Все тропинки, лестницы и скамейки на острове сделаны из дерева – настоящая маленькая экосистема с нетронутой (хочется на это надеяться) руками человека природой.",
         "image": "https://i.ibb.co/TY2B6ft/parkpobedy.jpg",
         "city": "minsk",
         "destination": "nature"
      },
      {
         "title": "Ботанический сад",
         "description": "Туи, липы, клены, березы, черемуха, дубы, множество видов сирени, дендрарий, тропическая оранжерея, домашние и аптечные растения – Ботанический сад – идеальное место прогулок для любителей флоры. Здесь можно побродить в одиночестве или прийти специально на экскурсию. Второй вариант нам тоже очень нравится, потому что Ботсад – настоящий памятник ландшафтной архитектуры с множеством редких и древних растений – тем интереснее пройтись по саду, внимая рассказам научных сотрудников парка. А с 2018 года здесь начали проводить музыкальный фестиваль Stereo Weekend, и мы надеемся, что это станет хорошей городской традицией.",
         "image": "https://i.ibb.co/tpHbyDd/botansad.jpg",
         "city": "minsk",
         "destination": "nature"
      },
      {
         "title": "Лошицкий парк",
         "description": "Лошицкий парк – это целый усадебный комплекс XVIII века с княжеской резиденцией в стиле русского модерна и огромным массивом деревьев. Усадьба сохранилась вполне неплохо – сегодня там находится музей. А жемчужина усадебно-паркового комплекса – старинная каплица в стиле виленского барокко, построенная в начале XVIII века. Костела в округе не было, поэтому было решено возвести хотя бы небольшую каплицу. В начале ХХ века постройку взрывали, но она все равно выстояла и до сих пор прячется от минчан в гуще деревьев Лошицкого парка. Кстати, летом в этом парке часто проводят музыкальные ивенты и праздники – поглядывай в городские афиши, когда будешь в Минске.",
         "image": "https://i.ibb.co/Mpyc7Yz/loshickiypark.jpg",
         "city": "minsk",
         "destination": "nature"
      },
      {
         "title": "Комаровский рынок и «кебабная миля»",
         "description": "Туристическую классику, конечно, никто не отменял, но в каком городе есть несколько мест, только посетив которые ты прочувствуешь реальную жизнь горожан. Одно из таких мест – рынок, где отовариваются локалы, и в Минске это – «Комаровка». Свежие сыры и молочка, овощи с грядки, мясные деликатесы – полное погружение в дивный мир беларусской торговли с прилавка. К слову, отдельная гордость рынка и окрестностей – «кебабная миля», которая тянется вдоль улицы Кульман и уходит дальше в глубь рядов. Легенды местного стрит-фуда: шаурма из «Миража» и суп фо из «Сайгон-вьет» – пробуй смело, мы все проверяли на себе.",
         "image": "https://i.ibb.co/FzCf4L5/komarovka.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Буфет универсама «Центральный»",
         "description": "Еще одна точка для своих, где за одной барной стойкой можно встретить одновременно бедных студентов, презентабельных профессоров, культурную богему, престарелых панков и добродушных выпивох. В «Центральном» продают на розлив бюджетный алкоголь, классические бутерброды на закуску и те самые пирожные из детства. А из панорамных окон буфета открывается отличный вид широкий проспект Независимости. Обрати внимание на крутейшие барельефы на стенах бара – это настоящие шедевры советского искусства. ",
         "image": "https://i.ibb.co/KKGkk6q/bufetuniversama.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Минский метрополитен",
         "description": "Единственный метрополитен в Беларуси открыли в 1984 году – тогда это была одна ветка со станциями от «Института культуры» до «Московской». Оформление многих самых первых минских станций метро прочно пропитано духом советского прошлого: так, на стенах «Октябрьской» можно увидеть надписи с коммунистическими лозунгами а-ля «Земля колхозам, фабрики рабочим», а на «Площади Ленина» установлен внушительных размеров бюст вождю Октябрьской революции. Среди современных станций больше других выделяется, пожалуй, «Петровщина», потолок которой выглядит как ночное звездное небо.",
         "image": "https://i.ibb.co/n7xGdjW/metropoliten.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Велодорожка",
         "description": "Главная минская велодорожка простирается с северо-запада (водохранилище Дрозды) до южной окраины Минска – Чижовского водохранилища. Общая протяженность дорожки – около 26-ти километров. Если у тебя нет своего велика – не беда, вдоль трассы хватает пунктов велопроката. Взять на время железного коня можно в Лошицком парке, Парке Победы, около «Минск-Арены», в сквере Янки Купалы и в других точках города. На то, чтобы проехать весь маршрут от начала до конца, скорее всего, у тебя уйдет целый день. Зато весь Минск увидишь почти как на ладошке.",
         "image": "https://i.ibb.co/3M8prc9/velodorozhka.jpg",
         "city": "minsk",
         "destination": "other"
      },
      {
         "title": "Костел Девы Марии",
         "description": "А вот этот храм можно случайно не заметить и пройти мимо, хотя находится он совсем недалеко от Кафедрального собора сошествия Святого Духа. Костел будто втиснулся между двумя самыми обычными городскими постройками, и если вовремя не повернешь голову в его сторону – пропустишь такой значимый памятник архитектуры. К тому же, храм считается центром беларусского католицизма. ",
         "image": "https://i.ibb.co/1dT3rk0/Minsk-Belarus-View-Of-Cathedral-Of-Saint-Virgin-Mary-In-Evening-Night-Illuminations.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Костел святого Роха",
         "description": "Чтобы увидеть этот костел, нужно целенаправленно идти по адресу – прогуливаясь по центру города, внезапно на него вряд ли наткнешься. Хотя именно в центре он и находится – просто спрятался в тихом жилом дворе. Все из-за послевоенной застройки, которая окружила старожила этой местности со всех сторон. Неоготических костел возвели еще в 1864 году (на месте его деревянного предшественника). Построили храм в честь традиционного европейского защитника от чумы – Святого Роха. Интересно, что на строительство здания «скидывались» представители разных конфессий (так радовались, что спаслись от этой самой чумы). Загляни в костел во время службы, чтобы послушать звуки органа или даже попасть на настоящий концерт от минской филармонии. Или просто прогуляйся в тихом дворике, где находится костел, чтобы словить умиротворяющий минский дзен.",
         "image": "https://i.ibb.co/XyY3MPp/kostelsviatogoroha.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Церковь Александра Невского",
         "description": "Церковь в классическом византийском стиле прячется от туристов на военном кладбище Минска. Построили ее в память о солдатах-беларусах, погибших во время русско-турецкой войны (к слову, за одной из стен храма находится братская могила). Церковь интересна тем, что идеально сохранилась со времен постройки в 1898 году. И даже когда во время Второй мировой через центральный купол в храм залетела бомба, со зданием ничего не произошло – бомба просто не взорвалась. Верующие считают, что это настоящее чудо, по-другому объяснить произошедшее сложно. ",
         "image": "https://i.ibb.co/BGNyJTs/Belarus-Minsk-Kozlova-street-the-church-of-Alexander-Nevsky-in-the-open-air-07-12-2016-editorial.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Церковь Святых Петра и Павла",
         "description": "Внимание – перед тобой один из самых старинных архитектурных памятников Минска и единственное ренессансное здание в городе. Построили церковь в 1620 году, и за это долгое время она практически не поменяла свой внешний вид. Интересно, что когда после второго раздела Речи Посполитой Минск перешел во владения к Российской империи, этот собор стал Кафедральным (на то время он вообще был единственным православным храмом в городе). А в 1797 году на богослужении в этой церкви побывал русский император Павел I.",
         "image": "https://i.ibb.co/Cv4TwBT/cerkovsvatyhpetraipavla.jpg",
         "city": "minsk",
         "destination": "religion"
      },
      {
         "title": "Doodah King",
         "description": "Можно ли считать себя поклонником настоящего рока и при этом не посетить бар «Doodah King»? Правильно, нельзя. Сюда приходят, чтобы не просто качественно отдохнуть и забыть о заботах. Сюда приходят, чтобы по-настоящему оторваться.",
         "image": "https://i.ibb.co/f8pbqTL/Doodah-King.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "САД",
         "description": "Не важно, какая пора года за окном, в кафе «САД» всегда тепло и уютно. Непринужденная атмосфера днем и заводные танцы с вином по ночам — все это «САД»! За танцы в «САДУ» отвечают столичные ди-джеи, которые крутят только винил. А что касается напитков к танцам, то винную и коктейльную карту кропотливо разрабатывали профессиональные бармены.",
         "image": "https://i.ibb.co/t4KSJYz/sad.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Гвоздь",
         "description": "Ресторан с прекрасной, сытной и вкусной европейской кухней и множеством сортов пенного. На выбор здесь предоставляется 15 сортов пива. Причем помимо классических чешских, немецких, ирландских, английских и бельгийских, посетители могут попробовать и сезонные сорта.",
         "image": "https://i.ibb.co/KNMpyjr/gvozd.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Староместный пивовар",
         "description": "Пиво из собственной пивоварни, избранные блюда европейской кухни в авторской обработке бренд-шефа, атмосфера классического пивного ресторана — все это о «Староместном пивоваре». Если искать место для душевного отдыха в теплой компании — это один из лучших вариантов.",
         "image": "https://i.ibb.co/wyw8hCH/starometsniypivovar.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Гамбринус",
         "description": "В поисках отличного и гостеприимного места для безудержного веселья и вкусного ужина самое время побродить по историческому центру Минска и заглянуть в душевный гастро-паб «Гамбринус».",
         "image": "https://i.ibb.co/rssjrs8/gambrinus.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Bierkeller",
         "description": "Bierkeller (в буквальном переводе означает «пивной погребок») — это уютный уголок Германии в тихом центре Минска. ",
         "image": "https://i.ibb.co/wydKKkj/Bierkeller.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Пинта",
         "description": "Паб в каноническом английском стиле находится в самом центре Минска и готов ежедневно угощать своих гостей вкусными напитками и фирменными блюдами. «Пинта» радует совокупностью высокого качества обслуживания, достойной кухней и широким ассортиментом коктейлей на любой вкус.",
         "image": "https://i.ibb.co/3NLSD63/pinta.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "Ў бар",
         "description": "«Ў бар» — первый в Минске винный демократичный бар, где собираются известные белорусские художники, дизайнеры и писатели. Со вкусом составленная винная карта поможет и в будний, и в выходной день расслабиться за бокалом хорошего итальянского, французского или испанского вина.",
         "image": "https://i.ibb.co/XyHKSQd/u-bar.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "ID bar",
         "description": "Заведение, пропитанное уникальной атмосферой. Самый популярный вопрос, который может прозвучать в ID bar: «Кто ты?» И неважно из чьих уст он прозвучит, а может даже и в вашей голове. Знаменитое «ты — то, что ты ешь» получает здесь новое прочтение. В меню бара представлено сочетание домашней и европейской кухни с итальянским акцентом.",
         "image": "https://i.ibb.co/F0fbZMs/IDbar.jpg",
         "city": "minsk",
         "destination": "foodanddrink"
      },
      {
         "title": "ЦУМ",
         "description": "Универмаг ЦУМ располагается на пр-те Независимости, 54, что рядом с Площадью Якуба Коласа. Трикотаж, обувь, галантерея, косметика, сувениры, кухонная утварь, строительные инструменты, товары для сада и огорода и многое другое. Всего более 100,000 товарных позиций белорусских и иностранных брендов, которые располагаются в торговых залах на нескольких этажах. Для детей функционирует игровой комплекс, для мам и пап – различные полезные сервисы, для сладкоежек всех возрастов есть кондитерская с вкусной продукцией и доступными ценами.",
         "image": "https://i.ibb.co/hfVJVP0/CUM.jpg",
         "city": "minsk",
         "destination": "shopping"
      },
      {
         "title": "ТЦ «Столица»",
         "description": "Данный ТЦ является одной из туристических достопримечательностей Минска. Связано это месторасположением – самый центр города (пр-т Независимости, 3-2). В радиусе 500 метров находятся Дом правительства, Мингорисполком, сразу два ВУЗа, костел Симеона и Елены, Главпочтамп, отель «Минск», железнодорожный вокзал и центральный автовокзал. «Столица» располагается под землей и практически вся пешеходная часть площади Независимости является крышей для более чем 75,000 м2 торговых площадей. На 4 уровнях ТЦ можно не только хорошо пошопиться, но и пообщаться с друзьями за чашечкой кофе в одном из уютных кафе.",
         "image": "https://i.ibb.co/QHJLkHs/STOLICA.jpg",
         "city": "minsk",
         "destination": "shopping"
      },
      {
         "title": "ТЦ «Galleria Minsk»",
         "description": "Находится на пр-те Победителей, 9 и является одним из лучших мест Минска, где можно с летней террасы восхищаться видами Старого города. В этом центре находится более 150 магазинов мировых и отечественных брендов самых разных категорий: одежда, парфюмерия, украшения и прочее.",
         "image": "https://i.ibb.co/sCtfHwk/galeriyaminsktc.jpg",
         "city": "minsk",
         "destination": "shopping"
      },
      {
         "title": "ТЦ «Dana Mall»",
         "description": "«Дана Молл» занимает около 97,000 м2 и находится по адресу ул. Мстиславца, 11. Большое количество магазинов мировых брендов вместе с фирменными белорусскими магазинами позволяет найти именно тот товар, который необходим. Имеются кафе, кинотеатр, а также парковка.",
         "image": "https://i.ibb.co/x5KZ1NX/dana-mall.jpg",
         "city": "minsk",
         "destination": "shopping"
      },
      {
         "title": "Брестская крепость",
         "description": "Место-легенда, крепость-герой… Что посмотреть в Бресте за 1 день, если вы в городе проездом? Конечно, Брестскую крепость. О военных днях напоминают развалины крепостных сооружений, казематы, ров и, конечно, сам мемориал. Впечатлило звуковое оформление: около Стеллы с Вечным огнем звучит музыка, трогательная, пробирающая «до мурашек». Грамотная организация экспозиции, обеспечивающая легкое восприятие информации. В остальном – приятное место, прекрасный ухоженный парк.",
         "image": "https://i.ibb.co/hVCjSyX/krepost.jpg",
         "city": "brest",
         "destination": "other"
      },
      {
         "title": "Монумент «Мужество»",
         "description": "Ни одна поездка в Брест не обходится без посещения монумента. Воин со знаменем – главный композиционный элемент Брестской крепости. Гиды в Бресте расскажут, насколько сложной в технологическом плане была работа над его созданием. На тыльной стороне высечены исторические выдержки об отдельных эпизодах героической обороны.",
         "image": "https://i.ibb.co/q7PrRsv/muzhestvo.jpg",
         "city": "brest",
         "destination": "other"
      },
      {
         "title": "Свято Николаевский гарнизонный собор",
         "description": "Собор на территории легендарного мемориала задумывался как гарнизонная церковь. В войну был сильно разрушен, в начале прошлого века – восстановлен и принимает верующих. Обязательно войдите и посмотрите интерьер. Внутри храм убран очень необычно, т.к. восстановительные работы кое-где продолжаются. Особого внимания заслуживает семиярусное кадило с 12-ю иконами.",
         "image": "https://i.ibb.co/FsQPSW9/sviatonikol.jpg",
         "city": "brest",
         "destination": "religion"
      },
      {
         "title": "Памятник Тысячелетия Бреста",
         "description": "Посоветуем, что посмотреть в Бресте тем, кто интересуется историей города. Зрелищный комплекс олицетворяет собирательный образ горожан и представлен скульптурами видных исторических деятелей. Расположение на пешеходной улице в центре делает его весьма посещаемым местом.",
         "image": "https://i.ibb.co/jzMmjcZ/1000.jpg",
         "city": "brest",
         "destination": "culture"
      },
      {
         "title": "Улица Советская",
         "description": "Пешеходная улица в центре Бреста. Не единожды была охвачена пожаром, затем восстанавливалась. Здесь располагаются кафе, рестораны, магазины. Интересно наблюдать церемонию зажжения и гашения фонарей фонарщиком. Отдельные рекомендации касаются посещения братской церкви, расположенной в начале улицы.",
         "image": "https://i.ibb.co/4sf2XrP/sovetskaya.jpg",
         "city": "brest",
         "destination": "other"
      },
      {
         "title": "Троицкий костёл в Чернавчицах",
         "description": "Подскажем, что посетить в Бресте ценителям достойной архитектуры. Этот костел – яркий представитель архитектурного смешения стилей ренессанса и готики. Храм задумывался не только как религиозное, но и оборонительное строение, о чем свидетельствуют узкие бойницы, массивные стены и высокая колокольня, служившая отличной смотровой башней. Действующая католическая церковь.",
         "image": "https://i.ibb.co/HPcLHRV/troickyi.jpg",
         "city": "brest",
         "destination": "religion"
      },{
         "title": "Зимний сад",
         "description": "Здание, увенчанное куполом, объединяет оранжерею и учебную аудиторию. Сад разбит на 3 климатические зоны – тропики, субтропики, пустыня. Вход в оранжерею доступен всем, учебные помещения предназначены для студентов, изучающих предмет на практике. Из-за количества гостей отели в Бресте никогда не остаются пустыми.",
         "image": "https://i.ibb.co/vBqrCs1/zimniysad.jpg",
         "city": "brest",
         "destination": "nature"
      },
      {
         "title": "Железнодорожный музей",
         "description": "Недалеко от Брестской крепости представлена интересная коллекция железнодорожной техники. Отзывы упоминают о возможности доступа в кабины некоторых паровозов. Несмотря на мощь современной техники, величие паровых машин поистине впечатляет.",
         "image": "https://i.ibb.co/3RhszZN/zhdmuzei.jpg",
         "city": "brest",
         "destination": "entertainment"
      },
      {
         "title": "Музей истории города Бреста",
         "description": "Музей был создан в конце прошлого века. Главное место в обзорах отдается карте Бреста с изображением хронологического развития города. Вниманию посетителей представлены 4 зала на 2-х этажах, каждый посвящен истории отдельного периода. Интересны также макеты бернардинских монастырей и другие археологические находки.",
         "image": "https://i.ibb.co/Xs6hFy4/muzistioriigbrest.jpg",
         "city": "brest",
         "destination": "entertainment"
      },
      {
         "title": "Беловежская пуща",
         "description": "Безусловная достопримечательность Беларуси, ее гордость. Самостоятельная прогулка не сильно впечатлит, но вот экскурсия с гидом даст интересные сведения об истории пущи, растительности и животных, которые тут живут в вольерах и в природе. В музее можно увидеть чучела представителей местной фауны. Только здесь есть возможность насладиться видом реликтового леса, сохранившегося нетронутым цивилизацией.",
         "image": "https://i.ibb.co/Bj4FZHK/belovpusha.jpg",
         "city": "brest",
         "destination": "nature"
      },
      {
         "title": "Старый замок",
         "description": "Величественная постройка располагается в окружении валов, и сегодня хранит в своих стенах по-настоящему ценные музейные экспонаты. В прежнее время крепость использовалась в качестве резиденции для Стефана Батория. Польский король превратил ее в роскошный дворец. Старинные стены имеют богатую историю, хотя и находятся в полуразрушенном состоянии. Между замком и городом протянут красивый арочный мост. Ваша поездка в Гродно будет неполной, если вы не станете посещать столь важные достопримечательности Беларуси.",
         "image": "https://i.ibb.co/rfy4NDT/staryizamok.jpg",
         "city": "grodno",
         "destination": "culture"
      },
      {
         "title": "Гродненский зоопарк",
         "description": "Что посетить в Гродно всей семьей? Местный зверинец, открытый в 1926 году. На территории практически в 6 га проживает свыше 300 разновидностей обитателей. В зоопарке есть зоны «Аквариум» и «Террариум» с всевозможными морскими и земноводными животными (многие из них весьма редкие). Для ребят работает контактная зона «Бабушкин двор», где они могут брать зверей на руки и кормить.",
         "image": "https://i.ibb.co/KVnZwCz/zoopark.jpg",
         "city": "grodno",
         "destination": "entertainment"
      },
      {
         "title": "Собор Святого Франциска Ксаверия",
         "description": "Малая базилика и каталитический храм 17 века, возведенный на средства иезуитского ордена. Величественное здание в стиле барокко привлекает не только своим внешним видом, но и шикарными интерьерами со скульптурными композициями, полотнами прославленных мастеров и пластикой. Множество элементов внутреннего убранства собора являются художественными достопримечательностями.",
         "image": "https://i.ibb.co/3BW8Lmt/ksaveriy.jpg",
         "city": "grodno",
         "destination": "religion"
      },
      {
         "title": "Борисоглебская церковь",
         "description": "Здание входит в рейтинг пяти самых древних архитектурных объектов страны. Строительные работы были начаты еще в 12 столетии. Церковь множество раз разрушалась и восстанавливалась. На уцелевших издавна стенах можно различить мозаику в византийском стиле. Считается, что неподалеку от них покоится знаменитый полководец Гродненский. Старинная постройка – действующая церковь Гродно: население города и его гости приходят сюда на служения.",
         "image": "https://i.ibb.co/30nsPkM/boriso.jpg",
         "city": "grodno",
         "destination": "religion"
      },
      {
         "title": "Гродненский драматический театр",
         "description": "Если вы не знаете, что посмотреть в Гродно за 1 день, но увлечены искусством, покупайте билет в областной драмтеатр. Театр располагается в монументальном здании, напоминающем об огромном органе. Подниматься к нему необходимо по длинной лестнице, так как постройка находится на возвышенности. В вечерние часы на территории включается разноцветная подсветка. Вход к театру оберегает фигура Пегаса.",
         "image": "https://i.ibb.co/QK5TjBq/dram.jpg",
         "city": "grodno",
         "destination": "entertainment"
      },
      {
         "title": "Гродненский областной театр кукол",
         "description": "Отличный вариант того, куда сходить в Гродно вместе с детьми. На самой древней белорусской сцене, обустроенной в здании 18 столетия, по-прежнему проводятся отличные спектакли для ребят и взрослых зрителей с участием кукол и талантливых актеров.",
         "image": "https://i.ibb.co/sb8X6Qj/teatrkukol.jpg",
         "city": "grodno",
         "destination": "entertainment"
      },
      {
         "title": "Августовский канал",
         "description": "Протяженность известного судоходного канала, соединяющего Неман и Вислу, составляет свыше ста километров. Достопримечательность одновременно находится на площади Польши и Республики Беларусь. Объект представляет собой ценный памятник инженерии, и помещен под защиту ЮНЕСКО. Для туристов его открыли еще до начала Второй мировой с 1920-х годов. В конце 20 века канал вновь начал пользоваться у гостей города огромным успехом.",
         "image": "https://i.ibb.co/j4dD7Tn/25-Avgustov-Canal.jpg",
         "city": "grodno",
         "destination": "nature"
      },
      {
         "title": "«Славянский базар в Витебске»",
         "description": "Даже искушенный турист получит удовольствие, посетив Международный фестиваль искусств под названием «Славянский базар в Витебске», который проводится каждый год в июле. В рамках мероприятия у вас будет возможность посмотреть концерт на сцене Летнего амфитеатра или насладиться фееричным цирковым шоу в городском Дворце спорта. Если не знаете, куда сходить в Витебске в середине лета, загляните на «Славянский базар».",
         "image": "https://i.ibb.co/4SYrh56/slavbazar.jpg",
         "city": "vitebsk",
         "destination": "entertainment"
      },
      {
         "title": "Ратуша",
         "description": "Перечисляя самые яркие достопримечательности Витебска, необходимо упомянуть о его Ратуше. Это здание было возведено в XVI веке в знак того, что город получил право на самоуправление. С тех пор оно неоднократно перестраивалось и реставрировалось. Сегодня ратуша возглавляет рейтинг достопримечательностей города и является его визитной карточкой. Также туристов может заинтересовать краеведческий музей, находящийся неподалеку.",
         "image": "https://i.ibb.co/cFN84zB/ratusha.jpg",
         "city": "vitebsk",
         "destination": "culture"
      },
      {
         "title": "Успенский собор",
         "description": "Путешественникам, интересующимся, что посмотреть в Витебске, можно посоветовать посетить Свято-Успенский кафедральный собор. Это удивительно красивый храм, раскинувшийся на берегу Западной Двины. Он считается одним из интереснейших памятников архитектуры Виленского барокко и относится к XVIII веку. Во времена СССР собор был разрушен, но затем его восстановили.",
         "image": "https://i.ibb.co/zFrLnqR/uspensk.jpg",
         "city": "vitebsk",
         "destination": "religion"
      },
      {
         "title": "Улица Суворова",
         "description": "Еще одной исторической достопримечательностью, о которой гости Витебска оставляют восторженные отзывы, является улица Суворова. Она была застроена в XVIII – XIX вв., и с тех пор почти не изменилась. Здесь вы обязательно ощутите атмосферу старого города. Улица начала формироваться в XV столетии и почти четыреста лет носила название Узгорской. Затем ее переименовали в Офицерскую и, наконец, нарекли именем Суворова. Это название улица носит и сегодня, хотя во времена Советского Союза она несколько лет была Володарской. Здесь прошлое причудливо переплетается с настоящим, и каждый турист сможет почувствовать его дыхание.",
         "image": "https://i.ibb.co/3F2V6F5/suvorova.jpg",
         "city": "vitebsk",
         "destination": "other"
      },
      {
         "title": "Площадь Победы",
         "description": "Описывая самые интересные места Витебска, невозможно оставить без внимания Площадь Победы, являющуюся одной из крупнейших в Европе. В центральной ее части находится мемориал, посвященный советским воинам-освободителям, где горит вечный огонь. Также на площади можно увидеть монументальный памятник «Три штыка», посвященный всем погибшим во время Великой Отечественной Войны. А рядом с ней находится аллея с военной техникой, самолетами и вертолетами.",
         "image": "https://i.ibb.co/zH2nKs8/ploshadpobedy.jpg",
         "city": "vitebsk",
         "destination": "other"
      },
      {
         "title": "Костёл Святой Варвары",
         "description": "Величественный и грандиозный католический храм Костёл Святой Варвары поражает свой строгой красотой, оценить которую можно даже по фото. В его архитектуре нашли применение элементы неоготики и неороманского стиля, что сделало данное строение уникальным произведением искусства. Костел был возведен в XVIII веке рядом с католическим кладбищем и находился за чертой города. Но из-за большого притока прихожан, в XIX веке его решено было перестроить и расширить. Храм пережил революцию и ВОВ, от которых серьезно пострадал. Но в конце прошлого века его отреставрировали, и сегодня экскурсоводы, перечисляя лучшие достопримечательности Витебска, обязательно упоминают о нем.",
         "image": "https://i.ibb.co/wwd0Fss/kostelsviatoivarvary.jpg",
         "city": "vitebsk",
         "destination": "religion"
      },
      {
         "title": "Театр имени Якуба Коласа",
         "description": "Поклонники культуры и искусства оценят по достоинству Театр имени Якуба Коласа, который был открыт в 1926 году, и до сих пор почти не изменился. Первым спектаклем, поставленным на его сцене, оказался «В былые времена» И. Бэна. Театр работает и сегодня – если вы являетесь поклонником Мельпомены, обязательно купите билет на представление.",
         "image": "https://i.ibb.co/rchFkLm/teatryakuba.jpg",
         "city": "vitebsk",
         "destination": "entertainment"
      },
      {
         "title": "Музей истории витебского трамвая",
         "description": "Об этом музее необходимо упомянуть, перечисляя самые оригинальные достопримечательности Витебска. Он считается одной из «изюминок» города. Именно в Витебске появился первый в Беларуси трамвай. И произошло это в конце XIX века. Узнать о том, как строились первые трамваи, как они работали после революции и в годы ВОВ, как развиваются и функционируют сегодня, можно, побывав в музее.",
         "image": "https://i.ibb.co/HznpkdN/nuzeiistvittramvaya.jpg",
         "city": "vitebsk",
         "destination": "entertainment"
      },
      {
         "title": "Дом-музей Марка Шагала",
         "description": "Это небольшое здание, расположенное на Покровской улице, где известный художник провел юные годы. Побывав здесь, вы сможете узнать, как жила семья мастера, и посетить выставку его работ. Многие гиды в Витебске организуют поездки в дом-музей Шагала. А если вы приедете сюда сами, закажите экскурсию – иначе знакомство с достопримечательностью получится неполноценным.",
         "image": "https://i.ibb.co/xgJ8ZVf/shagala.jpg",
         "city": "vitebsk",
         "destination": "entertainment"
      },
      {
         "title": "Благовещенская церковь",
         "description": "Многие достопримечательности Витебска пострадали от Октябрьской революции. Это касается и Благовещенской церкви, которая была взорвана советскими властями и на протяжении нескольких лет существовала в виде развалин. Ее начали реставрировать в конце ХХ века, и теперь на этом месте стоит новый храм. Но у его подножия все еще можно увидеть остатки старинной кладки (неоштукатуренные кирпичи). По мнению экспертов, этим камням около 8 – 10 столетий. А вы можете прикоснуться к ним рукой!",
         "image": "https://i.ibb.co/RvDsyzf/blagoveshenskaya.jpg",
         "city": "vitebsk",
         "destination": "religion"
      },
      {
         "title": "Ратуша",
         "description": "В центре города, на площади Свободы, стоит здание, ставшее визитной карточкой Могилева. Городскую ратушу часто изображают на открытках и других сувенирах. Белоснежная восьмигранная башня с красной крышей выделяется среди прочих строений.",
         "image": "https://i.ibb.co/VJKQn2t/ratusha-1.jpg",
         "city": "mogilev",
         "destination": "culture"
      },
      {
         "title": "Советская площадь",
         "description": "Центральная площадь Могилева – самая крупная и древняя в городе. В XVI веке здесь стояли лавки и шла оживленная торговля. Когда Белоруссия вошла в состав Российской империи, площадь заполонили новые здания. После Великой Отечественной войны значительную часть площади занял мемориальный комплекс «Борцам за Советскую власть».",
         "image": "https://i.ibb.co/8gBNh4Y/sovetskaya-ploschad.jpg",
         "city": "mogilev",
         "destination": "other"
      },
      {
         "title": "Площадь Звезд",
         "description": "Одна из главных площадей Могилева посвящена звездам в прямом и переносном смысле этого слова. В центре площади привлекает внимание скульптурная композиция «Звездочет». Вокруг памятника выложена своеобразная «Аллея славы» — наподобие Голливудской «Аллеи звезд». На звездах написаны имена почетных жителей города, которые прославили родной город достижениями в спорте, искусстве, науке. На площади можно посетить кинотеатр «Родина».",
         "image": "https://i.ibb.co/3WNV8wJ/ploschad-zvezd.jpg",
         "city": "mogilev",
         "destination": "other"
      },
      {
         "title": "Печерский лесопарк",
         "description": "Зеленая территория на северо-западе Могилева – природные легкие крупного областного центра. Несколько столетий назад эти земли принадлежали католическому епископу, потом перешли местному правлению. В Советские годы лесопарк облагородили, превратив чудесный природный уголок в зону отдыха для трудящихся. В наши дни здесь проходят праздничные гуляния и спортивные соревнования.",
         "image": "https://i.ibb.co/7rfS1Hx/pecherskiy-lesopark.jpg",
         "city": "mogilev",
         "destination": "nature"
      },
      {
         "title": "Зоосад",
         "description": "В нескольких километрах от Могилева раскинулся просторный Зоосад. Парк для животных был открыт на базе местного колледжа и предназначался для подготовки будущих егерей. На территории в сотню гектаров обитают как типичные для этих широт звери, так и более экзотические животные – кабаны, медведи, зубры, лоси, страусы, рыси и многие другие. Рядом с озерами обитают дикие утки и прекрасные белые лебеди.",
         "image": "https://i.ibb.co/Z2Ccvb1/zoosad.jpg",
         "city": "mogilev",
         "destination": "nature"
      },
      {
         "title": "Полыковичская криница",
         "description": "Святой источник рядом с городом Полыковичи с давних времен известен своими целебными свойствами. Еще в XVI столетии люди приходили сюда испить чистой родниковой воды в надежде на исцеление от болезней. В XIX веке граф Римский-Корсаков на свои средства возвел рядом каменную церковь в честь святой мученицы Параскевы. Над обустроенным источником построен шатер, увенчанный куполом и крестом.",
         "image": "https://i.ibb.co/djMH82b/polykovichskaya-krinitsa.jpg",
         "city": "mogilev",
         "destination": "religion"
      },
      {
         "title": "Скульптура «Звездочет",
         "description": "Площадь Звёзд Могилёва аналогична «аллеям славы», существующим в разных городах. Здесь увековечены имена выдающихся людей. Скульптурная композиция «Звездочёт» по смыслу очень подходит такому месту. Кроме того, телескоп и расставленные вокруг него 12 стульев по числу знаков зодиака – солнечные часы. Автор столь необычного проекта – белорусский скульптор В. Жбанов. Открытие состоялось в 2003 году.",
         "image": "https://i.ibb.co/ypzFBj5/zvezdochet.jpg",
         "city": "mogilev",
         "destination": "culture"
      },
      {
         "title": "Собор Трёх Святителей",
         "description": "Главный православный храм города строился на протяжении 11 лет и был освящён в 1914 году. Назван в честь Василия Великого, Иоанна Златоуста и Григория Богослова. Внутрь можно зайти с трёх сторон. После падения самодержавия храм работал с перерывами вплоть до 60-х годов. Помещение отдали под клуб, сняли кресты и купола, а также снесли колокольню. Верующим собор вернули 30 лет спустя.",
         "image": "https://i.ibb.co/g91jNqQ/sobor-trekh-svyatiteley.jpg",
         "city": "mogilev",
         "destination": "religion"
      },
      {
         "title": "Музей истории Могилева",
         "description": "Открыт в городской ратуше в 1990 году. Экспозиция разместилась на 78 м². В фондах хранится порядка 7 тысяч экспонатов. Археологический отдел делает упор на славянские корни белорусского народа. Украшение коллекции – старопечатные книги, а также религиозная атрибутика разных конфессий. Также внимание уделено военному периоду и национальному костюму. Музей принимает временные выставки.",
         "image": "https://i.ibb.co/1GTSdd3/muzey-istorii-mogileva.jpg",
         "city": "mogilev",
         "destination": "entertainment"
      },
      {
         "title": "Могилевский драматический театр",
         "description": "Здание из красного кирпича для театра построили в 80-х годах позапрошлого века. Однако первый спектакль был любительским, а впоследствии на сцену долго поднимались лишь гастролирующие труппы. Свой коллектив артистов появился в Могилёве только в 1929 году. После войны вновь образовался творческий вакуум. Сейчас все трудности театра позади: сделан ремонт, обновлено оборудование, постановки идут часто с аншлагами.",
         "image": "https://i.ibb.co/LJ5FXfY/mogilev-dram-teatr.jpg",
         "city": "mogilev",
         "destination": "entertainment"
      },
      {
         "title": "Гомельский дворцово-парковый ансамбль",
         "description": "Одновременно памятник природы и памятник архитектуры. Располагается на правом берегу реки Сож. Главные объекты: городище X-XVIII веков, дворец Румянцевых и Паскевичей, Петропавловский собор, часовня-усыпальница семьи Паскевичей, Зимний сад. Площадь парковой зоны – 34 га. Среди 5 тысяч деревьев встречается немало экзотов. Лебяжий пруд делит парк на две части, в северной построены аттракционы.",
         "image": "https://i.ibb.co/VDXkC5X/dvorcovo-parkovyj-ansambl.jpg",
         "city": "gomel",
         "destination": "entertainment"
      },
      {
         "title": "Дворец Румянцевых – Паскевичей",
         "description": "Земли под строительство дворца пожаловала графу Румянцеву императрица Екатерина II. В конце XVIII века работы были закончены. Стиль – неоклассицизм. Дворец перестраивался, а вокруг появлялись новые знаковые объекты. В 1934 году его выкупил граф Паскевич. При нём разбили обширный парк. В 90-х годах здание дворца полностью перешло в собственность музея. Он считается главной достопримечательностью Гомеля.",
         "image": "https://i.ibb.co/TqX0yGk/dvorec-rumiancevyh-packevichei.jpg",
         "city": "gomel",
         "destination": "culture"
      },
      {
         "title": "Петропавловский собор",
         "description": "Строился с 1809 по 1819 год во владениях графа Румянцева. В настоящее время входит в состав дворцово-паркового ансамбля. Первое закрытие пришлось на послереволюционные годы. В период оккупации службы возобновились. Второе закрытие датировано 60-ми годами. На протяжении почти 20 лет внутри работал планетарий. Сейчас является действующим храмом. Реликвии: мощи преподобной Манефы Гомельской и святителя Николая.",
         "image": "https://i.ibb.co/PDbnXLj/petropavlovskij-sobor.jpg",
         "city": "gomel",
         "destination": "religion"
      },
      {
         "title": "Башня обозрения",
         "description": "Находится в южной части дворцово-паркового ансамбля. Изначально это была вытяжная труба сахарного завода. Когда здание переоборудовали под Зимний сад, реконструкция коснулась и башни. Включая шпиль, её высота – 40 метров, так что место оказалось подходящим для смотровой площадки. Подняться на самый верх можно по винтовой лестнице, насчитывающей 204 ступеньки. В 2015 году состоялось повторное открытие.",
         "image": "https://i.ibb.co/VDXkC5X/dvorcovo-parkovyj-ansambl.jpg",
         "city": "gomel",
         "destination": "culture"
      },
      {
         "title": "Зимний сад Гомеля",
         "description": "Создан на основе оранжереи, принадлежавшей Паскевичу. В 1877 году её начали преобразовывать в Зимний сад, для чего отвели цех сахарного завода. Внутренняя отделка – природные минералы, это позволило получить живой ковёр из разросшихся лазающих растений. Во время Второй мировой помещения почти не пострадали. Сейчас в саду собрана коллекция из 18 видов представителей флоры субтропиков.",
         "image": "https://i.ibb.co/k1tbRqb/zimnii-sad.jpg",
         "city": "gomel",
         "destination": "nature"
      },
      {
         "title": "Охотничий домик",
         "description": "Признан памятником архитектуры начала XIX века. Выполнял функцию летней резиденции Румянцева. При этом граф не любил охоту, а название связано, вероятно, с местоположением на окраине города. С 2009 года в домике открылась экспозиция Музея истории Гомеля. Коллекция разместилась в 7 залах. Некоторые комнаты воссозданы такими, какими они были при Румянцеве. Здесь можно проводить фотосессии и церемонии бракосочетания.",
         "image": "https://i.ibb.co/C0gdH63/ohotnichiy-domik.jpg",
         "city": "gomel",
         "destination": "culture"
      },
      {
         "title": "Музей криминалистики",
         "description": "Создан на базе музея военной славы в 2010 году. Его главная цель – популяризировать интересную и общественно важную профессию криминалиста. Экспозиция охватывает период с 1917 года по наши дни. Среди экспонатов нашлось место атрибутике милиционеров разных лет. Представлены и постоянно совершенствующие технические средства. Проводятся встречи практикующих криминалистов со школьниками.",
         "image": "https://i.ibb.co/MnpvwGn/muzey-kriminalistiki.jpg",
         "city": "gomel",
         "destination": "entertainment"
      },{
         "title": "Гомельский государственный цирк",
         "description": "Первая цирковая трупа выступала в деревянном здании на Конной площади с 1890 года. Несколько переездов, передача помещений театру и даже пожар привели к необходимости построить цирку постоянный основательный дом. Он был готов к 1972 году. Зрительный зал рассчитан на полторы тысячи мест. Рядом с 2006 года находятся фонтан с подсветкой, работающей несколько месяцев в году, и памятник клоуну Карандашу.",
         "image": "https://i.ibb.co/QKLpLLj/tsirk.jpg",
         "city": "gomel",
         "destination": "entertainment"
      },
      {
         "title": "Бауманский мост",
         "description": "Пешеходный мост через реку Сож. В городе уже было несколько мостов, в том числе наплавных. Но нужен был крупный пешеходный, так как из парковой зоны всё больше отдыхающих хотело добраться на пляж. А люди из пригорода могли бы по нему добираться на работу. Открыли сооружение в 1970 году. Поскольку его высота и ширина пролётов позволяли, судоходство осталось таким же интенсивным.",
         "image": "https://i.ibb.co/VDXkC5X/dvorcovo-parkovyj-ansambl.jpg",
         "city": "gomel",
         "destination": "other"
      },
      {
         "title": "Река Сож и набережная",
         "description": "По Белоруссии протекает 493 из 648 км реки Сож. На ней стоит несколько городов, включая Гомель. Частично судоходна, а её воды – одни из самых чистых в Европе. Благоустройство городской набережной связано с именами видных местных деятелей Румянцева и Паскевича. В непосредственной близости от неё находится дворцово-парковый комплекс. Во время прогулки туристы знакомятся с памятниками археологии и природы.",
         "image": "https://i.ibb.co/F0zFVS6/naberezhnaya-sozh.jpg",
         "city": "gomel",
         "destination": "other"
      }
   ],
   "favourites": [

   ],
   "hidden": [

   ]
}